{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFD"
      },
      {
        "type": "Lowercase"
      },
      {
        "type": "StripAccents"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "WhitespaceSplit"
      },
      {
        "type": "Punctuation",
        "behavior": "Isolated"
      }
    ]
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          2
        ],
        "tokens": [
          "[CLS]"
        ]
      }
    }
  },
  "decoder": null,
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[CLS]": 2,
      "!": 3,
      "\"": 4,
      "&": 5,
      "'": 6,
      "(": 7,
      ")": 8,
      ",": 9,
      "-": 10,
      ".": 11,
      "0": 12,
      "1": 13,
      "2": 14,
      "3": 15,
      "4": 16,
      "5": 17,
      "6": 18,
      "7": 19,
      "8": 20,
      "9": 21,
      ":": 22,
      ";": 23,
      "?": 24,
      "a": 25,
      "b": 26,
      "c": 27,
      "d": 28,
      "e": 29,
      "f": 30,
      "g": 31,
      "h": 32,
      "i": 33,
      "j": 34,
      "k": 35,
      "l": 36,
      "m": 37,
      "n": 38,
      "o": 39,
      "p": 40,
      "q": 41,
      "r": 42,
      "s": 43,
      "t": 44,
      "u": 45,
      "v": 46,
      "w": 47,
      "x": 48,
      "y": 49,
      "z": 50,
      "##a": 51,
      "##n": 52,
      "##s": 53,
      "##d": 54,
      "##o": 55,
      "##w": 56,
      "##e": 57,
      "##l": 58,
      "##c": 59,
      "##p": 60,
      "##y": 61,
      "##u": 62,
      "##k": 63,
      "##r": 64,
      "##i": 65,
      "##g": 66,
      "##v": 67,
      "##t": 68,
      "##b": 69,
      "##m": 70,
      "##h": 71,
      "##j": 72,
      "##x": 73,
      "##1": 74,
      "##4": 75,
      "##f": 76,
      "##3": 77,
      "##2": 78,
      "##0": 79,
      "##z": 80,
      "##5": 81,
      "##7": 82,
      "##6": 83,
      "##q": 84,
      "##8": 85,
      "##9": 86,
      "th": 87,
      "##er": 88,
      "##in": 89,
      "the": 90,
      "##on": 91,
      "##or": 92,
      "##es": 93,
      "##en": 94,
      "##at": 95,
      "to": 96,
      "##an": 97,
      "##ing": 98,
      "##ed": 99,
      "##is": 100,
      "##ou": 101,
      "##nd": 102,
      "##it": 103,
      "##ar": 104,
      "##ic": 105,
      "##al": 106,
      "in": 107,
      "##ion": 108,
      "and": 109,
      "##om": 110,
      "##re": 111,
      "##il": 112,
      "of": 113,
      "##as": 114,
      "##ur": 115,
      "##ent": 116,
      "re": 117,
      "##le": 118,
      "for": 119,
      "##st": 120,
      "##ct": 121,
      "pr": 122,
      "##ay": 123,
      "##ve": 124,
      "##id": 125,
      "##ation": 126,
      "##ol": 127,
      "##ot": 128,
      "##et": 129,
      "st": 130,
      "is": 131,
      "##se": 132,
      "on": 133,
      "##ig": 134,
      "we": 135,
      "com": 136,
      "##ow": 137,
      "##ac": 138,
      "##ill": 139,
      "##th": 140,
      "##ess": 141,
      "our": 142,
      "##ver": 143,
      "##em": 144,
      "wh": 145,
      "##el": 146,
      "##ad": 147,
      "##ir": 148,
      "##ut": 149,
      "con": 150,
      "be": 151,
      "##am": 152,
      "##ers": 153,
      "this": 154,
      "##ly": 155,
      "##oc": 156,
      "am": 157,
      "##pp": 158,
      "that": 159,
      "you": 160,
      "ne": 161,
      "##ce": 162,
      "##ies": 163,
      "##us": 164,
      "it": 165,
      "##ith": 166,
      "##op": 167,
      "##igh": 168,
      "##est": 169,
      "##ate": 170,
      "##im": 171,
      "with": 172,
      "al": 173,
      "##ist": 174,
      "##un": 175,
      "##ort": 176,
      "an": 177,
      "##ans": 178,
      "##ity": 179,
      "ha": 180,
      "##ch": 181,
      "are": 182,
      "de": 183,
      "##eric": 184,
      "##ul": 185,
      "wor": 186,
      "ch": 187,
      "americ": 188,
      "go": 189,
      "su": 190,
      "as": 191,
      "en": 192,
      "##and": 193,
      "##ak": 194,
      "##ear": 195,
      "##ag": 196,
      "at": 197,
      "##ight": 198,
      "se": 199,
      "##day": 200,
      "fr": 201,
      "##os": 202,
      "##ment": 203,
      "##ust": 204,
      "li": 205,
      "##ore": 206,
      "##od": 207,
      "##ter": 208,
      "will": 209,
      "tr": 210,
      "comm": 211,
      "##gr": 212,
      "sh": 213,
      "rep": 214,
      "##ain": 215,
      "le": 216,
      "##ld": 217,
      "##end": 218,
      "##tr": 219,
      "##ab": 220,
      "my": 221,
      "their": 222,
      "ab": 223,
      "have": 224,
      "##ere": 225,
      "cou": 226,
      "im": 227,
      "##ant": 228,
      "work": 229,
      "##art": 230,
      "hou": 231,
      "he": 232,
      "##ost": 233,
      "##ice": 234,
      "##ect": 235,
      "pro": 236,
      "ex": 237,
      "was": 238,
      "jo": 239,
      "act": 240,
      "from": 241,
      "all": 242,
      "more": 243,
      "##ure": 244,
      "##iden": 245,
      "ad": 246,
      "##ip": 247,
      "##all": 248,
      "##ive": 249,
      "##ff": 250,
      "cr": 251,
      "un": 252,
      "ac": 253,
      "##ud": 254,
      "##ial": 255,
      "by": 256,
      "today": 257,
      "##ack": 258,
      "biden": 259,
      "than": 260,
      "sp": 261,
      "house": 262,
      "##ew": 263,
      "can": 264,
      "inf": 265,
      "or": 266,
      "they": 267,
      "##ord": 268,
      "##ard": 269,
      "##out": 270,
      "ag": 271,
      "##um": 272,
      "##iv": 273,
      "##ap": 274,
      "who": 275,
      "res": 276,
      "##ue": 277,
      "##ions": 278,
      "##ass": 279,
      "##reat": 280,
      "##are": 281,
      "commun": 282,
      "pe": 283,
      "not": 284,
      "##lation": 285,
      "dem": 286,
      "us": 287,
      "nation": 288,
      "me": 289,
      "##ast": 290,
      "do": 291,
      "##erv": 292,
      "coun": 293,
      "##ep": 294,
      "year": 295,
      "##ub": 296,
      "new": 297,
      "##act": 298,
      "congr": 299,
      "sa": 300,
      "##gh": 301,
      "##ould": 302,
      "has": 303,
      "##iz": 304,
      "dis": 305,
      "##alth": 306,
      "##pport": 307,
      "fam": 308,
      "##lic": 309,
      "##ocr": 310,
      "rec": 311,
      "gr": 312,
      "pol": 313,
      "famil": 314,
      "##ake": 315,
      "##ople": 316,
      "hel": 317,
      "##uc": 318,
      "##ib": 319,
      "##very": 320,
      "##uct": 321,
      "##if": 322,
      "american": 323,
      "people": 324,
      "imp": 325,
      "br": 326,
      "up": 327,
      "##aw": 328,
      "pres": 329,
      "##con": 330,
      "##20": 331,
      "need": 332,
      "##ary": 333,
      "about": 334,
      "bill": 335,
      "inc": 336,
      "##ber": 337,
      "##ome": 338,
      "##ov": 339,
      "democr": 340,
      "off": 341,
      "##ks": 342,
      "##one": 343,
      "##ime": 344,
      "gov": 345,
      "##ents": 346,
      "##ia": 347,
      "congress": 348,
      "help": 349,
      "##ities": 350,
      "##ge": 351,
      "health": 352,
      "##able": 353,
      "cl": 354,
      "##ence": 355,
      "right": 356,
      "##ke": 357,
      "sec": 358,
      "##ical": 359,
      "so": 360,
      "every": 361,
      "##ublic": 362,
      "serv": 363,
      "support": 364,
      "##ild": 365,
      "out": 366,
      "over": 367,
      "cont": 368,
      "##age": 369,
      "your": 370,
      "prot": 371,
      "ar": 372,
      "day": 373,
      "pl": 374,
      "##ough": 375,
      "##erg": 376,
      "##her": 377,
      "##ong": 378,
      "##ose": 379,
      "str": 380,
      "##ews": 381,
      "exp": 382,
      "americans": 383,
      "acc": 384,
      "just": 385,
      "##ous": 386,
      "its": 387,
      "his": 388,
      "##ie": 389,
      "##00": 390,
      "##uss": 391,
      "##ats": 392,
      "##fe": 393,
      "##oss": 394,
      "vot": 395,
      "protect": 396,
      "##min": 397,
      "join": 398,
      "##ices": 399,
      "but": 400,
      "##istr": 401,
      "te": 402,
      "must": 403,
      "contin": 404,
      "##ire": 405,
      "man": 406,
      "##ations": 407,
      "##ian": 408,
      "comp": 409,
      "pass": 410,
      "inflation": 411,
      "##our": 412,
      "##ide": 413,
      "##ual": 414,
      "##hing": 415,
      "##ine": 416,
      "##ident": 417,
      "##news": 418,
      "##ek": 419,
      "app": 420,
      "countr": 421,
      "##und": 422,
      "families": 423,
      "##ens": 424,
      "law": 425,
      "great": 426,
      "get": 427,
      "how": 428,
      "##lo": 429,
      "##ors": 430,
      "##ich": 431,
      "##br": 432,
      "dr": 433,
      "##eral": 434,
      "now": 435,
      "##ergy": 436,
      "time": 437,
      "##ace": 438,
      "no": 439,
      "lo": 440,
      "president": 441,
      "##ax": 442,
      "part": 443,
      "what": 444,
      "inv": 445,
      "##for": 446,
      "##conom": 447,
      "##ues": 448,
      "country": 449,
      "energy": 450,
      "##ower": 451,
      "##oud": 452,
      "##ok": 453,
      "##ail": 454,
      "col": 455,
      "##ase": 456,
      "lead": 457,
      "##ec": 458,
      "care": 459,
      "if": 460,
      "leg": 461,
      "one": 462,
      "sen": 463,
      "##nt": 464,
      "econom": 465,
      "wom": 466,
      "##ther": 467,
      "##ful": 468,
      "high": 469,
      "##ance": 470,
      "fre": 471,
      "##order": 472,
      "proud": 473,
      "##ign": 474,
      "mar": 475,
      "##enc": 476,
      "ind": 477,
      "hon": 478,
      "here": 479,
      "these": 480,
      "thank": 481,
      "national": 482,
      "community": 483,
      "##pt": 484,
      "her": 485,
      "make": 486,
      "##ates": 487,
      "##ated": 488,
      "##ict": 489,
      "##ound": 490,
      "ev": 491,
      "##ves": 492,
      "ke": 493,
      "should": 494,
      "##au": 495,
      "cost": 496,
      "20": 497,
      "##ory": 498,
      "pre": 499,
      "##ress": 500,
      "int": 501,
      "honor": 502,
      "them": 503,
      "border": 504,
      "bl": 505,
      "week": 506,
      "##bs": 507,
      "##own": 508,
      "stud": 509,
      "fund": 510,
      "##iness": 511,
      "fed": 512,
      "fight": 513,
      "happ": 514,
      "##ro": 515,
      "##ult": 516,
      "em": 517,
      "disc": 518,
      "years": 519,
      "would": 520,
      "admin": 521,
      "again": 522,
      "been": 523,
      "tax": 524,
      "sch": 525,
      "democrats": 526,
      "##lect": 527,
      "fir": 528,
      "##iver": 529,
      "##ional": 530,
      "##uring": 531,
      "like": 532,
      "af": 533,
      "communities": 534,
      "##usiness": 535,
      "##isis": 536,
      "hear": 537,
      "dec": 538,
      "back": 539,
      "mon": 540,
      "##ning": 541,
      "##ind": 542,
      "federal": 543,
      "prov": 544,
      "##arm": 545,
      "mill": 546,
      "republic": 547,
      "##202": 548,
      "america": 549,
      "soc": 550,
      "##ile": 551,
      "##ool": 552,
      "##eter": 553,
      "des": 554,
      "##get": 555,
      "##vern": 556,
      "##ays": 557,
      "##qu": 558,
      "##ug": 559,
      "##ons": 560,
      "mem": 561,
      "##ism": 562,
      "##ade": 563,
      "continue": 564,
      "state": 565,
      "end": 566,
      "##ach": 567,
      "kn": 568,
      "##ting": 569,
      "those": 570,
      "##og": 571,
      "##uction": 572,
      "##ward": 573,
      "working": 574,
      "att": 575,
      "##ite": 576,
      "##med": 577,
      "put": 578,
      "govern": 579,
      "last": 580,
      "first": 581,
      "ens": 582,
      "thr": 583,
      "##ish": 584,
      "op": 585,
      "##wn": 586,
      "##ments": 587,
      "inter": 588,
      "polic": 589,
      "vi": 590,
      "##aking": 591,
      "ce": 592,
      "let": 593,
      "fo": 594,
      "keep": 595,
      "##av": 596,
      "reg": 597,
      "rem": 598,
      "crisis": 599,
      "see": 600,
      "pay": 601,
      "were": 602,
      "und": 603,
      "cap": 604,
      "##ty": 605,
      "co": 606,
      "##ll": 607,
      "when": 608,
      "##te": 609,
      "##ell": 610,
      "bec": 611,
      "which": 612,
      "progr": 613,
      "women": 614,
      "invest": 615,
      "legis": 616,
      "acr": 617,
      "ro": 618,
      "##air": 619,
      "red": 620,
      "secur": 621,
      "##ement": 622,
      "##old": 623,
      "##acy": 624,
      "discuss": 625,
      "commit": 626,
      "school": 627,
      "across": 628,
      "call": 629,
      "sc": 630,
      "wat": 631,
      "pot": 632,
      "##ating": 633,
      "child": 634,
      "any": 635,
      "administr": 636,
      "business": 637,
      "add": 638,
      "##hip": 639,
      "##itical": 640,
      "hist": 641,
      "def": 642,
      "bu": 643,
      "##lebr": 644,
      "##ame": 645,
      "##ics": 646,
      "celebr": 647,
      "many": 648,
      "cent": 649,
      "##oll": 650,
      "##ces": 651,
      "med": 652,
      "world": 653,
      "##ited": 654,
      "##erve": 655,
      "veter": 656,
      "##ible": 657,
      "why": 658,
      "service": 659,
      "##kr": 660,
      "under": 661,
      "##king": 662,
      "access": 663,
      "fl": 664,
      "bet": 665,
      "there": 666,
      "don": 667,
      "ass": 668,
      "into": 669,
      "##ump": 670,
      "##ton": 671,
      "##ely": 672,
      "social": 673,
      "##ital": 674,
      "##vel": 675,
      "##ts": 676,
      "contr": 677,
      "colle": 678,
      "loc": 679,
      "##iss": 680,
      "##ending": 681,
      "import": 682,
      "lives": 683,
      "eff": 684,
      "##bt": 685,
      "know": 686,
      "vis": 687,
      "##krain": 688,
      "costs": 689,
      "government": 690,
      "##bers": 691,
      "prices": 692,
      "##red": 693,
      "##ause": 694,
      "want": 695,
      "##isan": 696,
      "resp": 697,
      "security": 698,
      "rel": 699,
      "read": 700,
      "legislation": 701,
      "rights": 702,
      "viol": 703,
      "aff": 704,
      "##ang": 705,
      "life": 706,
      "incl": 707,
      "against": 708,
      "happy": 709,
      "ukrain": 710,
      "may": 711,
      "##ene": 712,
      "gas": 713,
      "##ount": 714,
      "prod": 715,
      "##ility": 716,
      "war": 717,
      "family": 718,
      "some": 719,
      "par": 720,
      "##der": 721,
      "elect": 722,
      "cle": 723,
      "safe": 724,
      "administration": 725,
      "cour": 726,
      "ann": 727,
      "##its": 728,
      "through": 729,
      "ed": 730,
      "##ft": 731,
      "##rem": 732,
      "##ps": 733,
      "##ings": 734,
      "19": 735,
      "potus": 736,
      "good": 737,
      "office": 738,
      "per": 739,
      "veterans": 740,
      "stand": 741,
      "sm": 742,
      "economy": 743,
      "news": 744,
      "month": 745,
      "##astr": 746,
      "##ition": 747,
      "##ath": 748,
      "##imate": 749,
      "public": 750,
      "##edom": 751,
      "##stit": 752,
      "adv": 753,
      "ensure": 754,
      "program": 755,
      "after": 756,
      "##ry": 757,
      "000": 758,
      "##ise": 759,
      "had": 760,
      "bo": 761,
      "jobs": 762,
      "only": 763,
      "includ": 764,
      "leaders": 765,
      "freedom": 766,
      "other": 767,
      "lower": 768,
      "republicans": 769,
      "bip": 770,
      "lear": 771,
      "stop": 772,
      "repr": 773,
      "tw": 774,
      "##artisan": 775,
      "fin": 776,
      "while": 777,
      "plan": 778,
      "##less": 779,
      "cons": 780,
      "##anc": 781,
      "##orm": 782,
      "gun": 783,
      "real": 784,
      "bipartisan": 785,
      "##ving": 786,
      "million": 787,
      "take": 788,
      "own": 789,
      "spe": 790,
      "##ize": 791,
      "home": 792,
      "sou": 793,
      "##eng": 794,
      "funding": 795,
      "trans": 796,
      "russ": 797,
      "most": 798,
      "del": 799,
      "org": 800,
      "##ock": 801,
      "##amp": 802,
      "bel": 803,
      "hard": 804,
      "##ri": 805,
      "##ative": 806,
      "##ah": 807,
      "##we": 808,
      "ple": 809,
      "policies": 810,
      "sign": 811,
      "incre": 812,
      "mil": 813,
      "local": 814,
      "##man": 815,
      "ful": 816,
      "fut": 817,
      "states": 818,
      "meet": 819,
      "iss": 820,
      "el": 821,
      "qu": 822,
      "##so": 823,
      "##olut": 824,
      "colleag": 825,
      "##ands": 826,
      "##vent": 827,
      "thanks": 828,
      "##ject": 829,
      "202": 830,
      "saf": 831,
      "important": 832,
      "being": 833,
      "because": 834,
      "##ency": 835,
      "offic": 836,
      "washing": 837,
      "ins": 838,
      "##ovid": 839,
      "##ief": 840,
      "gen": 841,
      "ter": 842,
      "##ety": 843,
      "future": 844,
      "##ave": 845,
      "down": 846,
      "##ern": 847,
      "##les": 848,
      "##orr": 849,
      "##orn": 850,
      "ir": 851,
      "never": 852,
      "##ember": 853,
      "big": 854,
      "##urn": 855,
      "way": 856,
      "sin": 857,
      "passed": 858,
      "trump": 859,
      "long": 860,
      "##de": 861,
      "covid": 862,
      "##ren": 863,
      "##ortion": 864,
      "##ways": 865,
      "students": 866,
      "workers": 867,
      "even": 868,
      "during": 869,
      "made": 870,
      "##itics": 871,
      "learn": 872,
      "sy": 873,
      "vote": 874,
      "##orts": 875,
      "##ental": 876,
      "##ric": 877,
      "also": 878,
      "violence": 879,
      "look": 880,
      "##uch": 881,
      "car": 882,
      "##ists": 883,
      "climate": 884,
      "ukraine": 885,
      "##form": 886,
      "members": 887,
      "##leg": 888,
      "washington": 889,
      "##aff": 890,
      "##ink": 891,
      "distr": 892,
      "##ious": 893,
      "##xt": 894,
      "##ased": 895,
      "##ucture": 896,
      "##pr": 897,
      "##ivers": 898,
      "ly": 899,
      "tal": 900,
      "visit": 901,
      "es": 902,
      "infr": 903,
      "##cr": 904,
      "ear": 905,
      "##ange": 906,
      "colleagues": 907,
      "##ources": 908,
      "better": 909,
      "##ior": 910,
      "##astructure": 911,
      "build": 912,
      "##ond": 913,
      "##other": 914,
      "dep": 915,
      "joined": 916,
      "##imes": 917,
      "voted": 918,
      "farm": 919,
      "since": 920,
      "fri": 921,
      "form": 922,
      "##he": 923,
      "##20220": 924,
      "afford": 925,
      "abortion": 926,
      "address": 927,
      "rest": 928,
      "free": 929,
      "small": 930,
      "power": 931,
      "milit": 932,
      "##acc": 933,
      "ca": 934,
      "infrastructure": 935,
      "congressional": 936,
      "children": 937,
      "friend": 938,
      "critical": 939,
      "economic": 940,
      "##com": 941,
      "ext": 942,
      "always": 943,
      "spending": 944,
      "ban": 945,
      "open": 946,
      "hous": 947,
      "fox": 948,
      "rece": 949,
      "gu": 950,
      "##ope": 951,
      "mo": 952,
      "does": 953,
      "military": 954,
      "county": 955,
      "drug": 956,
      "sub": 957,
      "fac": 958,
      "##ted": 959,
      "##ants": 960,
      "bene": 961,
      "##sel": 962,
      "govmed": 963,
      "##ery": 964,
      "provide": 965,
      "constit": 966,
      "student": 967,
      "##pportun": 968,
      "supp": 969,
      "opportun": 970,
      "center": 971,
      "benef": 972,
      "intr": 973,
      "di": 974,
      "fe": 975,
      "##cc": 976,
      "bidens": 977,
      "##ick": 978,
      "left": 979,
      "full": 980,
      "well": 981,
      "##ians": 982,
      "##igr": 983,
      "history": 984,
      "celebrate": 985,
      "##ork": 986,
      "##io": 987,
      "account": 988,
      "educ": 989,
      "won": 990,
      "hum": 991,
      "sur": 992,
      "stat": 993,
      "impact": 994,
      "businesses": 995,
      "mor": 996,
      "bit": 997,
      "democracy": 998,
      "##uth": 999,
      "##ines": 1000,
      "comnews": 1001,
      "##ific": 1002,
      "##ally": 1003,
      "bre": 1004,
      "could": 1005,
      "##over": 1006,
      "il": 1007,
      "attack": 1008,
      "ris": 1009,
      "introd": 1010,
      "resources": 1011,
      "cre": 1012,
      "pers": 1013,
      "forward": 1014,
      "##oth": 1015,
      "strong": 1016,
      "prevent": 1017,
      "start": 1018,
      "still": 1019,
      "##reme": 1020,
      "where": 1021,
      "min": 1022,
      "lat": 1023,
      "senate": 1024,
      "ma": 1025,
      "##ester": 1026,
      "district": 1027,
      "bring": 1028,
      "ph": 1029,
      "##ert": 1030,
      "##als": 1031,
      "##land": 1032,
      "sup": 1033,
      "live": 1034,
      "##pl": 1035,
      "aw": 1036,
      "much": 1037,
      "##ying": 1038,
      "action": 1039,
      "##son": 1040,
      "##stem": 1041,
      "##jo": 1042,
      "##ently": 1043,
      "ref": 1044,
      "watch": 1045,
      "val": 1046,
      "step": 1047,
      "ret": 1048,
      "everyone": 1049,
      "##az": 1050,
      "ve": 1051,
      "court": 1052,
      "next": 1053,
      "##imin": 1054,
      "decis": 1055,
      "##oun": 1056,
      "##ling": 1057,
      "##owing": 1058,
      "vacc": 1059,
      "##ina": 1060,
      "project": 1061,
      "united": 1062,
      "##ural": 1063,
      "emp": 1064,
      "##une": 1065,
      "team": 1066,
      "win": 1067,
      "needs": 1068,
      "##read": 1069,
      "##ra": 1070,
      "medic": 1071,
      "come": 1072,
      "making": 1073,
      "##vi": 1074,
      "fighting": 1075,
      "she": 1076,
      "##emic": 1077,
      "##ogn": 1078,
      "human": 1079,
      "##ense": 1080,
      "justice": 1081,
      "did": 1082,
      "##ecial": 1083,
      "##olitics": 1084,
      "capital": 1085,
      "ny": 1086,
      "record": 1087,
      "##uel": 1088,
      "miss": 1089,
      "system": 1090,
      "creat": 1091,
      "another": 1092,
      "provid": 1093,
      "##ced": 1094,
      "ra": 1095,
      "conf": 1096,
      "threat": 1097,
      "##oved": 1098,
      "##uality": 1099,
      "##loy": 1100,
      "##ience": 1101,
      "12": 1102,
      "mental": 1103,
      "10": 1104,
      "including": 1105,
      "mark": 1106,
      "##mit": 1107,
      "class": 1108,
      "water": 1109,
      "histor": 1110,
      "##ids": 1111,
      "##ied": 1112,
      "fail": 1113,
      "two": 1114,
      "##any": 1115,
      "recogn": 1116,
      "##thern": 1117,
      "going": 1118,
      "##ives": 1119,
      "cor": 1120,
      "##ength": 1121,
      "food": 1122,
      "mat": 1123,
      "oil": 1124,
      "change": 1125,
      "secure": 1126,
      "##gether": 1127,
      "##ulations": 1128,
      "##ree": 1129,
      "##fore": 1130,
      "##ier": 1131,
      "la": 1132,
      "##irect": 1133,
      "thats": 1134,
      "joe": 1135,
      "##ness": 1136,
      "prom": 1137,
      "ant": 1138,
      "##uce": 1139,
      "##gin": 1140,
      "##ood": 1141,
      "strength": 1142,
      "ago": 1143,
      "##ets": 1144,
      "lab": 1145,
      "imm": 1146,
      "##esterday": 1147,
      "##ys": 1148,
      "together": 1149,
      "yesterday": 1150,
      "nor": 1151,
      "debt": 1152,
      "prop": 1153,
      "##par": 1154,
      "sac": 1155,
      "terr": 1156,
      "safety": 1157,
      "wr": 1158,
      "lost": 1159,
      "pray": 1160,
      "person": 1161,
      "too": 1162,
      "illeg": 1163,
      "liber": 1164,
      "find": 1165,
      "black": 1166,
      "##tt": 1167,
      "##ought": 1168,
      "##ars": 1169,
      "remember": 1170,
      "##ures": 1171,
      "com20220": 1172,
      "direct": 1173,
      "enfor": 1174,
      "gre": 1175,
      "pa": 1176,
      "pat": 1177,
      "##ffer": 1178,
      "inst": 1179,
      "##osp": 1180,
      "use": 1181,
      "democrat": 1182,
      "##ble": 1183,
      "clean": 1184,
      "white": 1185,
      "##epend": 1186,
      "say": 1187,
      "expand": 1188,
      "maj": 1189,
      "##arly": 1190,
      "##dem": 1191,
      "ur": 1192,
      "##2022": 1193,
      "##oin": 1194,
      "introduc": 1195,
      "education": 1196,
      "deserve": 1197,
      "best": 1198,
      "him": 1199,
      "please": 1200,
      "ly3": 1201,
      "intern": 1202,
      "##ik": 1203,
      "issues": 1204,
      "dom": 1205,
      "##cement": 1206,
      "##enn": 1207,
      "political": 1208,
      "southern": 1209,
      "show": 1210,
      "speak": 1211,
      "independ": 1212,
      "hur": 1213,
      "##ash": 1214,
      "putin": 1215,
      "services": 1216,
      "control": 1217,
      "##uck": 1218,
      "##oney": 1219,
      "allow": 1220,
      "##sw": 1221,
      "##aster": 1222,
      "billion": 1223,
      "##11": 1224,
      "##ening": 1225,
      "##eness": 1226,
      "police": 1227,
      "inform": 1228,
      "hold": 1229,
      "##rove": 1230,
      "create": 1231,
      "requ": 1232,
      "##line": 1233,
      "repres": 1234,
      "men": 1235,
      "##akes": 1236,
      "party": 1237,
      "relief": 1238,
      "before": 1239,
      "major": 1240,
      "##care": 1241,
      "congrat": 1242,
      "deliver": 1243,
      "around": 1244,
      "##tee": 1245,
      "russia": 1246,
      "cur": 1247,
      "comb": 1248,
      "assist": 1249,
      "prior": 1250,
      "sure": 1251,
      "##ages": 1252,
      "millions": 1253,
      "fire": 1254,
      "##iving": 1255,
      "gener": 1256,
      "face": 1257,
      "ever": 1258,
      "morning": 1259,
      "exc": 1260,
      "commitment": 1261,
      "sacr": 1262,
      "supply": 1263,
      "ill": 1264,
      "##arg": 1265,
      "##cept": 1266,
      "av": 1267,
      "##ather": 1268,
      "tex": 1269,
      "indust": 1270,
      "##ized": 1271,
      "##velop": 1272,
      "leadership": 1273,
      "##ix": 1274,
      "##not": 1275,
      "efforts": 1276,
      "##port": 1277,
      "increase": 1278,
      "air": 1279,
      "hearing": 1280,
      "think": 1281,
      "##ner": 1282,
      "host": 1283,
      "gl": 1284,
      "historic": 1285,
      "nat": 1286,
      "proc": 1287,
      "paying": 1288,
      "improve": 1289,
      "fore": 1290,
      "dont": 1291,
      "quest": 1292,
      "##ng": 1293,
      "##olog": 1294,
      "production": 1295,
      "bir": 1296,
      "develop": 1297,
      "save": 1298,
      "cut": 1299,
      "##ateful": 1300,
      "without": 1301,
      "exper": 1302,
      "jan": 1303,
      "policy": 1304,
      "canc": 1305,
      "mid": 1306,
      "republican": 1307,
      "flo": 1308,
      "##eck": 1309,
      "answ": 1310,
      "htt": 1311,
      "immigr": 1312,
      "##olution": 1313,
      "prof": 1314,
      "##anger": 1315,
      "opportunity": 1316,
      "##ential": 1317,
      "beh": 1318,
      "represent": 1319,
      "##urs": 1320,
      "##thing": 1321,
      "money": 1322,
      "eq": 1323,
      "very": 1324,
      "congratulations": 1325,
      "tech": 1326,
      "give": 1327,
      "illegal": 1328,
      "mass": 1329,
      "##bo": 1330,
      "city": 1331,
      "fair": 1332,
      "##ately": 1333,
      "announ": 1334,
      "benefits": 1335,
      "met": 1336,
      "hope": 1337,
      "##hn": 1338,
      "##ieve": 1339,
      "price": 1340,
      "voting": 1341,
      "##tion": 1342,
      "official": 1343,
      "remain": 1344,
      "affordable": 1345,
      "##ational": 1346,
      "https": 1347,
      "town": 1348,
      "reduction": 1349,
      "est": 1350,
      "same": 1351,
      "2022": 1352,
      "##osed": 1353,
      "inn": 1354,
      "interest": 1355,
      "##ley": 1356,
      "introduced": 1357,
      "conc": 1358,
      "enforcement": 1359,
      "##uf": 1360,
      "sk": 1361,
      "##ugg": 1362,
      "vict": 1363,
      "far": 1364,
      "information": 1365,
      "cho": 1366,
      "##uctive": 1367,
      "rad": 1368,
      "rele": 1369,
      "grateful": 1370,
      "birth": 1371,
      "report": 1372,
      "##ution": 1373,
      "##por": 1374,
      "##ms": 1375,
      "priv": 1376,
      "##wor": 1377,
      "##itol": 1378,
      "doll": 1379,
      "##illed": 1380,
      "##itiz": 1381,
      "labor": 1382,
      "list": 1383,
      "##ocu": 1384,
      "statement": 1385,
      "job": 1386,
      "grow": 1387,
      "honored": 1388,
      "##10": 1389,
      "staff": 1390,
      "##idents": 1391,
      "##ases": 1392,
      "supreme": 1393,
      "short": 1394,
      "letter": 1395,
      "##led": 1396,
      "clear": 1397,
      "##wh": 1398,
      "foxnews": 1399,
      "serve": 1400,
      "##ead": 1401,
      "##ability": 1402,
      "cannot": 1403,
      "china": 1404,
      "talk": 1405,
      "ent": 1406,
      "hom": 1407,
      "done": 1408,
      "capitol": 1409,
      "##ey": 1410,
      "north": 1411,
      "appr": 1412,
      "##artic": 1413,
      "##gop": 1414,
      "##enda": 1415,
      "advoc": 1416,
      "less": 1417,
      "pand": 1418,
      "##uary": 1419,
      "15": 1420,
      "found": 1421,
      "##ott": 1422,
      "##ufact": 1423,
      "##ession": 1424,
      "art": 1425,
      "nations": 1426,
      "place": 1427,
      "organ": 1428,
      "##ipp": 1429,
      "young": 1430,
      "san": 1431,
      "cal": 1432,
      "wel": 1433,
      "govnews": 1434,
      "##vers": 1435,
      "##mi": 1436,
      "compet": 1437,
      "continu": 1438,
      "22": 1439,
      "vir": 1440,
      "##ush": 1441,
      "farmers": 1442,
      "medicare": 1443,
      "chall": 1444,
      "##estic": 1445,
      "30": 1446,
      "foll": 1447,
      "hero": 1448,
      "manufact": 1449,
      "receive": 1450,
      "decision": 1451,
      "##oke": 1452,
      "##ging": 1453,
      "##til": 1454,
      "post": 1455,
      "##ient": 1456,
      "##bc": 1457,
      "sacrif": 1458,
      "west": 1459,
      "healthcare": 1460,
      "pandemic": 1461,
      "##str": 1462,
      "doing": 1463,
      "auth": 1464,
      "##used": 1465,
      "move": 1466,
      "defend": 1467,
      "##ane": 1468,
      "##orrow": 1469,
      "##iors": 1470,
      "kids": 1471,
      "agenda": 1472,
      "past": 1473,
      "domestic": 1474,
      "##ret": 1475,
      "deal": 1476,
      "below": 1477,
      "##of": 1478,
      "south": 1479,
      "##ark": 1480,
      "wis": 1481,
      "##ened": 1482,
      "emerg": 1483,
      "terror": 1484,
      "govmedi": 1485,
      "sl": 1486,
      "both": 1487,
      "##ator": 1488,
      "##ically": 1489,
      "##pay": 1490,
      "##lob": 1491,
      "ded": 1492,
      "tom": 1493,
      "cond": 1494,
      "afgh": 1495,
      "har": 1496,
      "crime": 1497,
      "committee": 1498,
      "num": 1499,
      "wa": 1500,
      "able": 1501,
      "##uly": 1502,
      "getting": 1503,
      "##use": 1504,
      "##ph": 1505,
      "yet": 1506,
      "seniors": 1507,
      "##apress": 1508,
      "dead": 1509,
      "upd": 1510,
      "texas": 1511,
      "sim": 1512,
      "friends": 1513,
      "mom": 1514,
      "compolitics": 1515,
      "##ades": 1516,
      "11": 1517,
      "yout": 1518,
      "heart": 1519,
      "##mon": 1520,
      "##ason": 1521,
      "continues": 1522,
      "##ims": 1523,
      "such": 1524,
      "housing": 1525,
      "##ready": 1526,
      "employ": 1527,
      "flor": 1528,
      "election": 1529,
      "test": 1530,
      "peace": 1531,
      "danger": 1532,
      "treat": 1533,
      "dev": 1534,
      "accountable": 1535,
      "govmediapress": 1536,
      "##let": 1537,
      "meeting": 1538,
      "already": 1539,
      "tune": 1540,
      "loved": 1541,
      "##ization": 1542,
      "process": 1543,
      "##da": 1544,
      "##mer": 1545,
      "##joy": 1546,
      "having": 1547,
      "citiz": 1548,
      "strugg": 1549,
      "hall": 1550,
      "##ibut": 1551,
      "taking": 1552,
      "13": 1553,
      "ide": 1554,
      "enc": 1555,
      "top": 1556,
      "##ops": 1557,
      "dedic": 1558,
      "share": 1559,
      "said": 1560,
      "fact": 1561,
      "##earch": 1562,
      "programs": 1563,
      "though": 1564,
      "curr": 1565,
      "##ned": 1566,
      "weap": 1567,
      "author": 1568,
      "##cy": 1569,
      "nearly": 1570,
      "industry": 1571,
      "mand": 1572,
      "##ral": 1573,
      "then": 1574,
      "remin": 1575,
      "anti": 1576,
      "ll": 1577,
      "result": 1578,
      "##ually": 1579,
      "##ween": 1580,
      "afghan": 1581,
      "##ico": 1582,
      "between": 1583,
      "florid": 1584,
      "##verage": 1585,
      "taxes": 1586,
      "40": 1587,
      "glob": 1588,
      "night": 1589,
      "##vir": 1590,
      "##aged": 1591,
      "##ale": 1592,
      "##ister": 1593,
      "enough": 1594,
      "cant": 1595,
      "##ream": 1596,
      "opp": 1597,
      "##iel": 1598,
      "poss": 1599,
      "ton": 1600,
      "##stand": 1601,
      "check": 1602,
      "laws": 1603,
      "proble": 1604,
      "tra": 1605,
      "parents": 1606,
      "constitu": 1607,
      "##post": 1608,
      "head": 1609,
      "##ences": 1610,
      "instead": 1611,
      "low": 1612,
      "##up": 1613,
      "##sec": 1614,
      "schools": 1615,
      "protecting": 1616,
      "assistance": 1617,
      "##reg": 1618,
      "##ault": 1619,
      "loan": 1620,
      "sw": 1621,
      "coming": 1622,
      "##ike": 1623,
      "progress": 1624,
      "##ips": 1625,
      "respond": 1626,
      "##ivid": 1627,
      "bills": 1628,
      "defense": 1629,
      "ser": 1630,
      "dc": 1631,
      "##icult": 1632,
      "death": 1633,
      "##reduction": 1634,
      "independence": 1635,
      "##ocuments": 1636,
      "##bl": 1637,
      "inflationreduction": 1638,
      "lg": 1639,
      "dollars": 1640,
      "sol": 1641,
      "mean": 1642,
      "incred": 1643,
      "det": 1644,
      "fuel": 1645,
      "civ": 1646,
      "ones": 1647,
      "union": 1648,
      "effect": 1649,
      "equ": 1650,
      "##anyl": 1651,
      "##entanyl": 1652,
      "amend": 1653,
      "id": 1654,
      "sit": 1655,
      "order": 1656,
      "brave": 1657,
      "reprod": 1658,
      "##iate": 1659,
      "land": 1660,
      "##atch": 1661,
      "chain": 1662,
      "50": 1663,
      "play": 1664,
      "green": 1665,
      "bar": 1666,
      "got": 1667,
      "wal": 1668,
      "sho": 1669,
      "fall": 1670,
      "investment": 1671,
      "##osi": 1672,
      "##aining": 1673,
      "inflationreductionact": 1674,
      "signed": 1675,
      "russian": 1676,
      "irs": 1677,
      "succ": 1678,
      "envir": 1679,
      "glad": 1680,
      "enjoy": 1681,
      "gop": 1682,
      "##ds": 1683,
      "mod": 1684,
      "##ators": 1685,
      "demand": 1686,
      "##izing": 1687,
      "fentanyl": 1688,
      "led": 1689,
      "##tle": 1690,
      "days": 1691,
      "partic": 1692,
      "until": 1693,
      "##self": 1694,
      "##iting": 1695,
      "depart": 1696,
      "success": 1697,
      "##ai": 1698,
      "##ved": 1699,
      "run": 1700,
      "##ule": 1701,
      "taxpay": 1702,
      "award": 1703,
      "##overy": 1704,
      "force": 1705,
      "esp": 1706,
      "##rec": 1707,
      "##oint": 1708,
      "##yr": 1709,
      "##ask": 1710,
      "stay": 1711,
      "##dle": 1712,
      "used": 1713,
      "took": 1714,
      "reproductive": 1715,
      "##istan": 1716,
      "##areness": 1717,
      "##iforn": 1718,
      "##nect": 1719,
      "americas": 1720,
      "means": 1721,
      "tour": 1722,
      "##ering": 1723,
      "committed": 1724,
      "##onment": 1725,
      "##force": 1726,
      "corpor": 1727,
      "bud": 1728,
      "reduce": 1729,
      "##hou": 1730,
      "##go": 1731,
      "arm": 1732,
      "january": 1733,
      "due": 1734,
      "thous": 1735,
      "govmedia": 1736,
      "citizens": 1737,
      "toward": 1738,
      "chair": 1739,
      "##ino": 1740,
      "ep": 1741,
      "vo": 1742,
      "##to": 1743,
      "apply": 1744,
      "##arian": 1745,
      "away": 1746,
      "##view": 1747,
      "financ": 1748,
      "issue": 1749,
      "level": 1750,
      "##opp": 1751,
      "vaccine": 1752,
      "reform": 1753,
      "grou": 1754,
      "##empt": 1755,
      "tonight": 1756,
      "##sh": 1757,
      "rev": 1758,
      "main": 1759,
      "grant": 1760,
      "##ify": 1761,
      "nothing": 1762,
      "member": 1763,
      "birthday": 1764,
      "##gu": 1765,
      "love": 1766,
      "secret": 1767,
      "##rs": 1768,
      "acad": 1769,
      "everything": 1770,
      "emergency": 1771,
      "ste": 1772,
      "event": 1773,
      "foreign": 1774,
      "crimin": 1775,
      "bless": 1776,
      "risk": 1777,
      "100": 1778,
      "democratic": 1779,
      "supporting": 1780,
      "celebrating": 1781,
      "##gn": 1782,
      "living": 1783,
      "##ocrats": 1784,
      "set": 1785,
      "18": 1786,
      "special": 1787,
      "##ote": 1788,
      "helped": 1789,
      "recovery": 1790,
      "##crip": 1791,
      "avail": 1792,
      "##ald": 1793,
      "##be": 1794,
      "compan": 1795,
      "feel": 1796,
      "dangerous": 1797,
      "each": 1798,
      "calling": 1799,
      "middle": 1800,
      "officers": 1801,
      "environment": 1802,
      "joining": 1803,
      "thousands": 1804,
      "individ": 1805,
      "californ": 1806,
      "strengthen": 1807,
      "lgbt": 1808,
      "comartic": 1809,
      "respons": 1810,
      "market": 1811,
      "needed": 1812,
      "##ecially": 1813,
      "recognize": 1814,
      "shoot": 1815,
      "innov": 1816,
      "sum": 1817,
      "passing": 1818,
      "##onsor": 1819,
      "leading": 1820,
      "individual": 1821,
      "sacrifice": 1822,
      "##pm": 1823,
      "along": 1824,
      "##iversary": 1825,
      "##hold": 1826,
      "failed": 1827,
      "##ners": 1828,
      "cn": 1829,
      "radical": 1830,
      "civil": 1831,
      "bas": 1832,
      "##oving": 1833,
      "lets": 1834,
      "research": 1835,
      "sent": 1836,
      "deep": 1837,
      "techn": 1838,
      "hun": 1839,
      "common": 1840,
      "press": 1841,
      "anniversary": 1842,
      "##iday": 1843,
      "differ": 1844,
      "wild": 1845,
      "concern": 1846,
      "ww": 1847,
      "##yp": 1848,
      "companies": 1849,
      "##ias": 1850,
      "##asing": 1851,
      "womens": 1852,
      "jud": 1853,
      "##iation": 1854,
      "##come": 1855,
      "centerp": 1856,
      "few": 1857,
      "##app": 1858,
      "##olutions": 1859,
      "fem": 1860,
      "amendment": 1861,
      "rul": 1862,
      "financial": 1863,
      "va": 1864,
      "line": 1865,
      "jack": 1866,
      "pur": 1867,
      "##edem": 1868,
      "john": 1869,
      "months": 1870,
      "available": 1871,
      "tomorrow": 1872,
      "foc": 1873,
      "served": 1874,
      "mich": 1875,
      "manufacturing": 1876,
      "##ris": 1877,
      "hand": 1878,
      "wonder": 1879,
      "##ins": 1880,
      "eng": 1881,
      "lgbtq": 1882,
      "fol": 1883,
      "afghanistan": 1884,
      "rac": 1885,
      "##hs": 1886,
      "especially": 1887,
      "budget": 1888,
      "##ann": 1889,
      "former": 1890,
      "##inc": 1891,
      "##times": 1892,
      "##thers": 1893,
      "leader": 1894,
      "##uge": 1895,
      "finally": 1896,
      "desp": 1897,
      "prescrip": 1898,
      "##auc": 1899,
      "forg": 1900,
      "assault": 1901,
      "global": 1902,
      "##iety": 1903,
      "##pol": 1904,
      "recently": 1905,
      "##gov": 1906,
      "forget": 1907,
      "char": 1908,
      "##alf": 1909,
      "##itic": 1910,
      "housedem": 1911,
      "oh": 1912,
      "24": 1913,
      "higher": 1914,
      "larg": 1915,
      "##documents": 1916,
      "##the": 1917,
      "investig": 1918,
      "camp": 1919,
      "chang": 1920,
      "cla": 1921,
      "combat": 1922,
      "fur": 1923,
      "2021": 1924,
      "once": 1925,
      "##ank": 1926,
      "immed": 1927,
      "projects": 1928,
      "called": 1929,
      "insp": 1930,
      "govnewsdocuments": 1931,
      "##ula": 1932,
      "shar": 1933,
      "development": 1934,
      "##americ": 1935,
      "neg": 1936,
      "produc": 1937,
      "ge": 1938,
      "others": 1939,
      "connect": 1940,
      "quality": 1941,
      "##atives": 1942,
      "##pan": 1943,
      "##ocket": 1944,
      "solutions": 1945,
      "som": 1946,
      "helping": 1947,
      "housedemocrats": 1948,
      "questions": 1949,
      "workforce": 1950,
      "facing": 1951,
      "thoughts": 1952,
      "academ": 1953,
      "ask": 1954,
      "##inion": 1955,
      "looking": 1956,
      "created": 1957,
      "funds": 1958,
      "##la": 1959,
      "folks": 1960,
      "count": 1961,
      "turn": 1962,
      "sense": 1963,
      "ho": 1964,
      "begin": 1965,
      "##house": 1966,
      "wishing": 1967,
      "old": 1968,
      "##ove": 1969,
      "hol": 1970,
      "lif": 1971,
      "##selves": 1972,
      "ess": 1973,
      "##ont": 1974,
      "##cue": 1975,
      "challeng": 1976,
      "bad": 1977,
      "##res": 1978,
      "possible": 1979,
      "constituents": 1980,
      "##ories": 1981,
      "investments": 1982,
      "##cond": 1983,
      "region": 1984,
      "god": 1985,
      "held": 1986,
      "##ship": 1987,
      "hurric": 1988,
      "##ology": 1989,
      "ob": 1990,
      "##augh": 1991,
      "simp": 1992,
      "lit": 1993,
      "iran": 1994,
      "things": 1995,
      "recent": 1996,
      "reck": 1997,
      "dest": 1998,
      "##19": 1999,
      "##ected": 2000,
      "ut": 2001,
      "residents": 2002,
      "key": 2003,
      "raise": 2004,
      "##lement": 2005,
      "break": 2006,
      "entire": 2007,
      "sing": 2008,
      "tar": 2009,
      "sex": 2010,
      "florida": 2011,
      "bur": 2012,
      "##ield": 2013,
      "##light": 2014,
      "##ateg": 2015,
      "travel": 2016,
      "incredible": 2017,
      "makes": 2018,
      "##itter": 2019,
      "rising": 2020,
      "##ten": 2021,
      "prescription": 2022,
      "pos": 2023,
      "stre": 2024,
      "equality": 2025,
      "oper": 2026,
      "##ilities": 2027,
      "ensuring": 2028,
      "respon": 2029,
      "further": 2030,
      "encour": 2031,
      "rural": 2032,
      "attempt": 2033,
      "spend": 2034,
      "believe": 2035,
      "##ls": 2036,
      "wrong": 2037,
      "weapons": 2038,
      "##ger": 2039,
      "##unch": 2040,
      "##aut": 2041,
      "applic": 2042,
      "decades": 2043,
      "##dems": 2044,
      "##utional": 2045,
      "##ibility": 2046,
      "devast": 2047,
      "sel": 2048,
      "##uses": 2049,
      "roe": 2050,
      "trying": 2051,
      "##month": 2052,
      "disaster": 2053,
      "return": 2054,
      "reckless": 2055,
      "ive": 2056,
      "rule": 2057,
      "officials": 2058,
      "vital": 2059,
      "##50": 2060,
      "bro": 2061,
      "capitalism": 2062,
      "consum": 2063,
      "socialist": 2064,
      "soon": 2065,
      "##elosi": 2066,
      "science": 2067,
      "##bi": 2068,
      "23": 2069,
      "ways": 2070,
      "##ired": 2071,
      "serving": 2072,
      "role": 2073,
      "##ech": 2074,
      "latest": 2075,
      "##emon": 2076,
      "twitter": 2077,
      "response": 2078,
      "##ots": 2079,
      "##ises": 2080,
      "##ified": 2081,
      "protection": 2082,
      "answer": 2083,
      "department": 2084,
      "fix": 2085,
      "dems": 2086,
      "speaker": 2087,
      "contribut": 2088,
      "##asure": 2089,
      "second": 2090,
      "200": 2091,
      "sept": 2092,
      "secretary": 2093,
      "central": 2094,
      "##ges": 2095,
      "essential": 2096,
      "##ee": 2097,
      "##ille": 2098,
      "nec": 2099,
      "close": 2100,
      "##ury": 2101,
      "##otus": 2102,
      "formula": 2103,
      "tell": 2104,
      "##ction": 2105,
      "fil": 2106,
      "sal": 2107,
      "general": 2108,
      "behind": 2109,
      "extreme": 2110,
      "sad": 2111,
      "non": 2112,
      "##ighb": 2113,
      "cred": 2114,
      "based": 2115,
      "opportunities": 2116,
      "thing": 2117,
      "apprec": 2118,
      "throughout": 2119,
      "send": 2120,
      "##itional": 2121,
      "times": 2122,
      "particip": 2123,
      "conserv": 2124,
      "reminder": 2125,
      "bab": 2126,
      "##ients": 2127,
      "surv": 2128,
      "hurricane": 2129,
      "neighb": 2130,
      "##loc": 2131,
      "##health": 2132,
      "##working": 2133,
      "##els": 2134,
      "repm": 2135,
      "worse": 2136,
      "##ived": 2137,
      "drugs": 2138,
      "mag": 2139,
      "##ata": 2140,
      "stopp": 2141,
      "legal": 2142,
      "building": 2143,
      "##ider": 2144,
      "push": 2145,
      "anyone": 2146,
      "really": 2147,
      "problem": 2148,
      "##itions": 2149,
      "wealth": 2150,
      "##encies": 2151,
      "safer": 2152,
      "welcome": 2153,
      "necess": 2154,
      "tit": 2155,
      "##co": 2156,
      "strateg": 2157,
      "hardworking": 2158,
      "paid": 2159,
      "weekend": 2160,
      "number": 2161,
      "insur": 2162,
      "21": 2163,
      "14": 2164,
      "##wide": 2165,
      "##ourn": 2166,
      "road": 2167,
      "agr": 2168,
      "##ube": 2169,
      "countries": 2170,
      "partners": 2171,
      "society": 2172,
      "self": 2173,
      "worked": 2174,
      "transport": 2175,
      "##business": 2176,
      "todays": 2177,
      "harm": 2178,
      "que": 2179,
      "##ams": 2180,
      "truth": 2181,
      "income": 2182,
      "icy": 2183,
      "flood": 2184,
      "nav": 2185,
      "reach": 2186,
      "legisl": 2187,
      "college": 2188,
      "fell": 2189,
      "woman": 2190,
      "sever": 2191,
      "someone": 2192,
      "icymi": 2193,
      "tool": 2194,
      "##side": 2195,
      "wish": 2196,
      "##work": 2197,
      "##ised": 2198,
      "hosting": 2199,
      "somet": 2200,
      "pack": 2201,
      "##way": 2202,
      "four": 2203,
      "repl": 2204,
      "boost": 2205,
      "media": 2206,
      "suffer": 2207,
      "geor": 2208,
      "den": 2209,
      "prayers": 2210,
      "##cal": 2211,
      "ap": 2212,
      "##ison": 2213,
      "teach": 2214,
      "highest": 2215,
      "eas": 2216,
      "become": 2217,
      "effort": 2218,
      "##dr": 2219,
      "##lish": 2220,
      "##ests": 2221,
      "matter": 2222,
      "california": 2223,
      "ren": 2224,
      "isra": 2225,
      "majority": 2226,
      "cult": 2227,
      "annual": 2228,
      "generations": 2229,
      "kill": 2230,
      "serious": 2231,
      "##upt": 2232,
      "housegop": 2233,
      "medical": 2234,
      "floor": 2235,
      "##ushing": 2236,
      "univers": 2237,
      "oct": 2238,
      "owners": 2239,
      "challenges": 2240,
      "target": 2241,
      "allies": 2242,
      "##ama": 2243,
      "cross": 2244,
      "dou": 2245,
      "##ters": 2246,
      "##ured": 2247,
      "virgin": 2248,
      "los": 2249,
      "##ising": 2250,
      "##iven": 2251,
      "poll": 2252,
      "##ination": 2253,
      "##ended": 2254,
      "heroes": 2255,
      "attacks": 2256,
      "prevention": 2257,
      "##politics": 2258,
      "##ody": 2259,
      "activ": 2260,
      "struggling": 2261,
      "##asion": 2262,
      "single": 2263,
      "loss": 2264,
      "tx": 2265,
      "ach": 2266,
      "##iff": 2267,
      "##aily": 2268,
      "international": 2269,
      "cancel": 2270,
      "##ensive": 2271,
      "understand": 2272,
      "##af": 2273,
      "york": 2274,
      "##cil": 2275,
      "##bre": 2276,
      "##aken": 2277,
      "largest": 2278,
      "hit": 2279,
      "true": 2280,
      "victims": 2281,
      "##orial": 2282,
      "immigration": 2283,
      "lim": 2284,
      "moment": 2285,
      "politics": 2286,
      "##aries": 2287,
      "follow": 2288,
      "speech": 2289,
      "growth": 2290,
      "##america": 2291,
      "providing": 2292,
      "putting": 2293,
      "park": 2294,
      "present": 2295,
      "##hood": 2296,
      "chips": 2297,
      "##ily": 2298,
      "##ville": 2299,
      "horr": 2300,
      "mur": 2301,
      "##lin": 2302,
      "##ici": 2303,
      "experi": 2304,
      "rich": 2305,
      "##oks": 2306,
      "##lif": 2307,
      "##bb": 2308,
      "average": 2309,
      "##ma": 2310,
      "expl": 2311,
      "natural": 2312,
      "##ler": 2313,
      "trill": 2314,
      "seeing": 2315,
      "listen": 2316,
      "israel": 2317,
      "##head": 2318,
      "awareness": 2319,
      "##02": 2320,
      "valley": 2321,
      "data": 2322,
      "update": 2323,
      "##nes": 2324,
      "##cm": 2325,
      "mis": 2326,
      "comple": 2327,
      "september": 2328,
      "##eline": 2329,
      "lot": 2330,
      "discussed": 2331,
      "examp": 2332,
      "heard": 2333,
      "electric": 2334,
      "##uty": 2335,
      "##ode": 2336,
      "##ards": 2337,
      "extrem": 2338,
      "agricult": 2339,
